Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Nothing is removed automatically. The database grows until you clear it.
ar: لا يُحذف شيء تلقائيًا. تنمو قاعدة البيانات حتى تمسحها.
bn: কিছুই স্বয়ংক্রিয়ভাবে সরানো হয় না। আপনি মুছে না ফেলা পর্যন্ত ডেটাবেস বাড়তে থাকে।
ca: No s’elimina res automàticament. La base de dades creix fins que la buides.
cs: Nic se nemaže automaticky. Databáze roste, dokud ji nevymažete.
da: Der slettes ikke noget automatisk. Databasen vokser, indtil du rydder den.
de: Es wird nichts automatisch entfernt. Die Datenbank wächst, bis du sie leerst.
el: Δεν διαγράφεται τίποτα αυτόματα. Η βάση μεγαλώνει ώσπου να την καθαρίσετε.
es: No se elimina nada automáticamente. La base de datos crece hasta que la vacías.
fi: Mitään ei poisteta automaattisesti. Tietokanta kasvaa, kunnes tyhjennät sen.
fr: Rien n’est supprimé automatiquement. La base grandit jusqu’à ce que vous l’effaciez.
gu: કંઈ પણ આપમેળે દૂર થતું નથી. તમે સાફ ન કરો ત્યાં સુધી ડેટાબેસ વધતો રહે છે.
he: שום דבר לא נמחק אוטומטית. מסד הנתונים גדל עד שתנקו אותו.
hi: कुछ भी अपने आप नहीं हटता। जब तक आप साफ़ न करें, डेटाबेस बढ़ता रहता है।
hr: Ništa se ne briše automatski. Baza raste dok je ne očistite.
hu: Semmi nem törlődik automatikusan. Az adatbázis addig nő, amíg ki nem üríti.
id: Tidak ada yang dihapus otomatis. Basis data terus bertambah sampai Anda membersihkannya.
it: Non viene rimosso niente automaticamente. Il database cresce finché non lo svuoti.
ja: 自動では何も削除されません。消去するまでデータベースは増え続けます。
kn: ಯಾವುದನ್ನೂ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ತೆಗೆದುಹಾಕಲಾಗುವುದಿಲ್ಲ. ನೀವು ತೆರವುಗೊಳಿಸುವವರೆಗೆ ಡೇಟಾಬೇಸ್ ಬೆಳೆಯುತ್ತಲೇ ಇರುತ್ತದೆ.
ko: 자동으로 삭제되는 항목은 없습니다. 지울 때까지 데이터베이스가 계속 커집니다.
ml: ഒന്നും സ്വയമേവ നീക്കം ചെയ്യില്ല. നിങ്ങൾ മായ്ക്കുന്നതുവരെ ഡാറ്റാബേസ് വളർന്നുകൊണ്ടിരിക്കും.
mr: काहीही आपोआप काढले जात नाही. तुम्ही साफ करेपर्यंत डेटाबेस वाढत राहतो.
ms: Tiada apa-apa dipadam secara automatik. Pangkalan data terus membesar sehingga anda mengosongkannya.
nb: Ingenting slettes automatisk. Databasen vokser til du tømmer den.
nl: Er wordt niets automatisch verwijderd. De database groeit tot je hem wist.
or: କିଛି ବି ସ୍ୱୟଂଚାଳିତ ଭାବେ କାଢ଼ି ଦିଆଯାଏ ନାହିଁ। ଆପଣ ସଫା ନକରିବା ପର୍ଯ୍ୟନ୍ତ ଡାଟାବେସ୍ ବଢ଼ି ଚାଲେ।
pa: ਕੁਝ ਵੀ ਆਪਣੇ-ਆਪ ਨਹੀਂ ਹਟਾਇਆ ਜਾਂਦਾ। ਡਾਟਾਬੇਸ ਉਦੋਂ ਤੱਕ ਵਧਦਾ ਰਹਿੰਦਾ ਹੈ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਇਸਨੂੰ ਸਾਫ਼ ਨਹੀਂ ਕਰਦੇ।
pl: Nic nie jest usuwane automatycznie. Baza rośnie, dopóki jej nie wyczyścisz.
pt_br: Nada é removido automaticamente. O banco de dados cresce até você limpá-lo.
pt_pt: Nada é removido automaticamente. A base de dados cresce até a limpar.
ro: Nu se șterge nimic automat. Baza de date crește până o goliți.
ru: Автоматически ничего не удаляется. База растёт, пока вы её не очистите.
sk: Nič sa nemaže automaticky. Databáza rastie, kým ju nevymažete.
sl: Nič se ne odstrani samodejno. Zbirka podatkov raste, dokler je ne počistite.
sv: Inget tas bort automatiskt. Databasen växer tills du rensar den.
ta: எதுவும் தானாக அகற்றப்படாது. நீங்கள் அழிக்கும் வரை தரவுத்தளம் வளர்ந்துகொண்டே இருக்கும்.
te: ఏదీ ఆటోమేటిక్‌గా తీసివేయబడదు. మీరు క్లియర్ చేసే వరకు డేటాబేస్ పెరుగుతూనే ఉంటుంది.
th: ไม่มีอะไรถูกลบอัตโนมัติ ฐานข้อมูลจะโตขึ้นจนกว่าคุณจะล้าง
tr: Hiçbir şey otomatik silinmez. Siz temizleyene kadar veritabanı büyür.
uk: Автоматично нічого не вилучається. База зростає, доки ви її не очистите.
ur: کچھ بھی خود بخود نہیں ہٹایا جاتا۔ ڈیٹا بیس اس وقت تک بڑھتا رہتا ہے جب تک آپ اسے صاف نہ کریں۔
vi: Không có gì bị xoá tự động. Cơ sở dữ liệu lớn dần cho tới khi bạn xoá.
zh_hans: 不会自动删除任何内容。数据库会一直增长，直到你清除。
zh_hant: 不會自動刪除任何內容。資料庫會一直成長，直到你清除。

source: Nothing is uploaded unless you turn on iCloud sync yourself.
ar: لا يُرفع أي شيء ما لم تُفعّل أنت مزامنة iCloud.
bn: আপনি নিজে iCloud সিঙ্ক চালু না করলে কিছুই আপলোড হয় না।
ca: No es puja res mentre no activis tu mateix la sincronització amb l’iCloud.
cs: Nic se neodesílá, dokud sami nezapnete synchronizaci s iCloudem.
da: Der sendes ikke noget, medmindre du selv slår iCloud-synkronisering til.
de: Es wird nichts hochgeladen, solange du die iCloud-Synchronisierung nicht selbst einschaltest.
el: Δεν αποστέλλεται τίποτα αν δεν ενεργοποιήσετε εσείς τον συγχρονισμό με το iCloud.
es: No se sube nada mientras no actives tú la sincronización con iCloud.
fi: Mitään ei lähetetä, ellet itse ota iCloud-synkronointia käyttöön.
fr: Rien n’est envoyé tant que vous n’activez pas vous-même la synchronisation iCloud.
gu: તમે જાતે iCloud સિંક ચાલુ ન કરો ત્યાં સુધી કંઈ પણ અપલોડ થતું નથી.
he: שום דבר לא נשלח אלא אם תפעילו בעצמכם את הסנכרון עם iCloud.
hi: जब तक आप ख़ुद iCloud सिंक चालू न करें, कुछ भी अपलोड नहीं होता।
hr: Ništa se ne šalje dok sami ne uključite sinkronizaciju s iCloudom.
hu: Semmi nem kerül fel, amíg ön maga be nem kapcsolja az iCloud-szinkronizálást.
id: Tidak ada yang diunggah kecuali Anda sendiri mengaktifkan sinkronisasi iCloud.
it: Non viene caricato niente finché non attivi tu la sincronizzazione iCloud.
ja: ご自分でiCloud同期を有効にしない限り、何もアップロードされません。
kn: ನೀವೇ iCloud ಸಿಂಕ್ ಆನ್ ಮಾಡದ ಹೊರತು ಏನನ್ನೂ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗುವುದಿಲ್ಲ.
ko: 직접 iCloud 동기화를 켜지 않는 한 아무것도 업로드되지 않습니다.
ml: നിങ്ങൾ സ്വയം iCloud സിങ്ക് ഓണാക്കിയില്ലെങ്കിൽ ഒന്നും അപ്‌ലോഡ് ചെയ്യില്ല.
mr: तुम्ही स्वतः iCloud सिंक चालू केल्याशिवाय काहीही अपलोड होत नाही.
ms: Tiada apa-apa dimuat naik melainkan anda sendiri menghidupkan penyegerakan iCloud.
nb: Ingenting lastes opp med mindre du selv slår på iCloud-synkronisering.
nl: Er wordt niets geüpload zolang je iCloud-synchronisatie niet zelf inschakelt.
or: ଆପଣ ନିଜେ iCloud ସିଙ୍କ୍ ଚାଲୁ ନକଲେ କିଛି ବି ଅପଲୋଡ୍ ହୁଏ ନାହିଁ।
pa: ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਖੁਦ iCloud ਸਿੰਕ ਚਾਲੂ ਨਹੀਂ ਕਰਦੇ, ਕੁਝ ਵੀ ਅੱਪਲੋਡ ਨਹੀਂ ਹੁੰਦਾ।
pl: Nic nie jest wysyłane, dopóki sam nie włączysz synchronizacji z iCloud.
pt_br: Nada é enviado enquanto você mesmo não ativar a sincronização com o iCloud.
pt_pt: Nada é enviado enquanto não ativar você mesmo a sincronização com o iCloud.
ro: Nu se încarcă nimic până nu activați dvs. sincronizarea cu iCloud.
ru: Ничего не выгружается, пока вы сами не включите синхронизацию с iCloud.
sk: Nič sa neodosiela, kým sami nezapnete synchronizáciu s iCloudom.
sl: Nič se ne naloži, razen če sami vklopite sinhronizacijo iCloud.
sv: Inget överförs om du inte själv slår på iCloud-synkronisering.
ta: நீங்களாக iCloud ஒத்திசைவை இயக்காத வரை எதுவும் பதிவேற்றப்படாது.
te: మీరే iCloud సింక్‌ను ఆన్ చేస్తే తప్ప ఏదీ అప్‌లోడ్ చేయబడదు.
th: ไม่มีการอัปโหลดอะไรจนกว่าคุณจะเปิดการซิงค์ iCloud ด้วยตัวเอง
tr: Siz iCloud eşitlemesini açmadıkça hiçbir şey yüklenmez.
uk: Нічого не вивантажується, доки ви самі не ввімкнете синхронізацію з iCloud.
ur: جب تک آپ خود iCloud سنک آن نہ کریں، کچھ بھی اپ لوڈ نہیں کیا جاتا۔
vi: Không có gì được tải lên trừ khi chính bạn bật đồng bộ iCloud.
zh_hans: 除非你自己打开 iCloud 同步，否则不会上传任何内容。
zh_hant: 除非你自己打開 iCloud 同步，否則不會上傳任何內容。

source: Nothing matches “%@”.
ar: لا شيء يطابق «%@».
bn: “%@”-এর সঙ্গে কিছুই মেলে না।
ca: Res coincideix amb «%@».
cs: Výrazu „%@“ nic neodpovídá.
da: Intet matcher “%@”.
de: Keine Treffer für „%@“.
el: Τίποτα δεν ταιριάζει με «%@».
es: Nada coincide con «%@».
fi: Mikään ei vastaa hakua ”%@”.
fr: Aucun résultat pour « %@ ».
gu: “%@” સાથે કંઈ મેળ ખાતું નથી.
he: אין התאמות ל״%@״.
hi: “%@” से कुछ मेल नहीं खाता।
hr: Ništa ne odgovara „%@”.
hu: Semmi sem egyezik ezzel: „%@”.
id: Tidak ada yang cocok dengan “%@”.
it: Nessun risultato per “%@”.
ja: 「%@」に一致するものはありません。
kn: “%@” ಗೆ ಹೊಂದುವ ಯಾವುದೂ ಇಲ್ಲ.
ko: “%@”와(과) 일치하는 항목이 없습니다.
ml: “%@” എന്നതുമായി പൊരുത്തപ്പെടുന്ന ഒന്നുമില്ല.
mr: “%@” शी काहीही जुळत नाही.
ms: Tiada yang sepadan dengan “%@”.
nb: Ingenting samsvarer med «%@».
nl: Niets komt overeen met ‘%@’.
or: “%@” ସହ କିଛି ମେଳ ଖାଉନାହିଁ।
pa: “%@” ਨਾਲ ਕੁਝ ਵੀ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ।
pl: Brak wyników dla „%@”.
pt_br: Nada corresponde a “%@”.
pt_pt: Nada corresponde a “%@”.
ro: Nimic nu corespunde cu „%@”.
ru: По запросу «%@» ничего не найдено.
sk: Výrazu „%@“ nič nezodpovedá.
sl: Nič se ne ujema z »%@«.
sv: Inget matchar ”%@”.
ta: “%@” உடன் எதுவும் பொருந்தவில்லை.
te: “%@”కు ఏదీ సరిపోలలేదు.
th: ไม่มีรายการที่ตรงกับ “%@”
tr: “%@” ile eşleşen bir şey yok.
uk: За запитом «%@» нічого не знайдено.
ur: “%@” سے کچھ بھی مماثل نہیں۔
vi: Không có kết quả nào cho “%@”.
zh_hans: 没有与「%@」匹配的内容。
zh_hant: 沒有符合「%@」的內容。

source: Nothing new is recorded while CopyWell is locked.
ar: ما دام CopyWell مُقفلاً، لا يُحفظ أي شيء جديد.
bn: CopyWell লক থাকা অবস্থায় নতুন কিছু রেকর্ড হয় না।
ca: Mentre el CopyWell està bloquejat, no es desa res de nou.
cs: Dokud je CopyWell zamčený, nic nového se neukládá.
da: Så længe CopyWell er låst, bliver intet nyt gemt.
de: Solange CopyWell gesperrt ist, wird nichts Neues aufgezeichnet.
el: Όσο το CopyWell είναι κλειδωμένο, δεν καταγράφεται τίποτα καινούριο.
es: Mientras CopyWell está bloqueado, no se registra nada nuevo.
fi: Niin kauan kuin CopyWell on lukittu, mitään uutta ei tallenneta.
fr: Tant que CopyWell est verrouillé, rien de nouveau n’est enregistré.
gu: CopyWell લૉક હોય ત્યારે કંઈ નવું રેકોર્ડ થતું નથી.
he: כל עוד CopyWell נעול, שום דבר חדש לא נשמר.
hi: जब तक CopyWell बंद है, कुछ भी नया नहीं सहेजा जाता।
hr: Dok je CopyWell zaključan, ništa se novo ne sprema.
hu: Amíg a CopyWell zárolva van, semmi új nem kerül mentésre.
id: Selama CopyWell terkunci, tidak ada yang baru disimpan.
it: Finché CopyWell è bloccato, non viene registrato nulla di nuovo.
ja: ロック中は新しく記録されません。
kn: CopyWell ಲಾಕ್ ಆಗಿರುವಾಗ ಹೊಸದಾಗಿ ಏನನ್ನೂ ದಾಖಲಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 잠겨 있는 동안에는 아무것도 새로 기록되지 않습니다.
ml: CopyWell ലോക്ക് ചെയ്തിരിക്കുമ്പോൾ പുതിയതായി ഒന്നും രേഖപ്പെടുത്തില്ല.
mr: CopyWell लॉक असताना नवीन काहीही नोंदवले जात नाही.
ms: Selagi CopyWell dikunci, tiada apa-apa baharu disimpan.
nb: Så lenge CopyWell er låst, lagres ingenting nytt.
nl: Zolang CopyWell vergrendeld is, wordt er niets nieuws bewaard.
or: CopyWell ଲକ୍ ଥିବା ସମୟରେ ନୂଆ କିଛି ସଂରକ୍ଷିତ ହୁଏ ନାହିଁ।
pa: ਜਦੋਂ ਤੱਕ CopyWell ਲੌਕ ਹੈ, ਕੁਝ ਵੀ ਨਵਾਂ ਰਿਕਾਰਡ ਨਹੀਂ ਹੁੰਦਾ।
pl: Dopóki CopyWell jest zablokowany, nic nowego nie jest zapisywane.
pt_br: Enquanto o CopyWell está bloqueado, nada novo é registrado.
pt_pt: Enquanto o CopyWell está bloqueado, nada de novo é registado.
ro: Cât timp CopyWell este blocat, nu se înregistrează nimic nou.
ru: Пока CopyWell заблокирован, ничего нового не записывается.
sk: Kým je CopyWell zamknutý, nič nové sa neukladá.
sl: Dokler je CopyWell zaklenjen, se ne beleži nič novega.
sv: Så länge CopyWell är låst sparas inget nytt.
ta: CopyWell பூட்டப்பட்டிருக்கும்போது புதிதாக எதுவும் பதிவு செய்யப்படாது.
te: CopyWell లాక్ అయి ఉన్నప్పుడు కొత్తగా ఏదీ రికార్డ్ చేయబడదు.
th: ระหว่างที่ CopyWell ถูกล็อก จะไม่มีการบันทึกอะไรใหม่
tr: CopyWell kilitliyken yeni hiçbir şey kaydedilmez.
uk: Поки CopyWell заблоковано, нічого нового не записується.
ur: CopyWell لاک ہونے کے دوران کچھ بھی نیا ریکارڈ نہیں ہوتا۔
vi: Khi CopyWell đang khoá, không có gì mới được ghi lại.
zh_hans: 锁定期间不会记录任何新内容。
zh_hant: 鎖定期間不會記錄任何新內容。

source: Nothing recorded yet.
ar: لم يُسجَّل شيء بعد.
bn: এখনো কিছু রেকর্ড হয়নি।
ca: Encara no s’ha registrat res.
cs: Zatím nic zaznamenáno.
da: Der er ikke registreret noget endnu.
de: Noch nichts erfasst.
el: Δεν έχει καταγραφεί τίποτα ακόμη.
es: Todavía no hay nada registrado.
fi: Mitään ei ole vielä tallennettu.
fr: Rien d’enregistré pour l’instant.
gu: હજી કંઈ રેકોર્ડ થયું નથી.
he: עדיין לא נרשם דבר.
hi: अभी तक कुछ दर्ज नहीं हुआ।
hr: Još ništa nije zabilježeno.
hu: Még nincs rögzítve semmi.
id: Belum ada yang tercatat.
it: Ancora niente di registrato.
ja: まだ記録はありません。
kn: ಇನ್ನೂ ಏನನ್ನೂ ದಾಖಲಿಸಿಲ್ಲ.
ko: 아직 기록이 없습니다.
ml: ഇതുവരെ ഒന്നും രേഖപ്പെടുത്തിയിട്ടില്ല.
mr: अद्याप काहीही नोंदवलेले नाही.
ms: Belum ada apa-apa direkodkan.
nb: Ingenting er registrert ennå.
nl: Nog niets geregistreerd.
or: ଏପର୍ଯ୍ୟନ୍ତ କିଛି ରେକର୍ଡ ହୋଇନାହିଁ।
pa: ਅਜੇ ਕੁਝ ਰਿਕਾਰਡ ਨਹੀਂ ਹੋਇਆ।
pl: Nic jeszcze nie zapisano.
pt_br: Nada registrado ainda.
pt_pt: Ainda não há nada registado.
ro: Încă nu s-a înregistrat nimic.
ru: Пока ничего не записано.
sk: Zatiaľ nič zaznamenané.
sl: Nič še ni zabeleženo.
sv: Inget registrerat ännu.
ta: இதுவரை எதுவும் பதிவாகவில்லை.
te: ఇంకా ఏదీ రికార్డ్ కాలేదు.
th: ยังไม่มีการบันทึก
tr: Henüz kayıt yok.
uk: Поки нічого не записано.
ur: ابھی تک کچھ ریکارڈ نہیں ہوا۔
vi: Chưa ghi nhận gì.
zh_hans: 尚无记录。
zh_hant: 尚無記錄。

source: Nothing yet
ar: لا شيء بعد
bn: এখনো কিছু নেই
ca: Encara res
cs: Zatím nic
da: Ikke noget endnu
de: Noch nichts
el: Τίποτα ακόμη
es: Todavía nada
fi: Ei vielä mitään
fr: Rien pour l’instant
gu: હજી કંઈ નથી
he: עדיין כלום
hi: अभी कुछ नहीं
hr: Još ništa
hu: Még semmi
id: Belum ada
it: Ancora niente
ja: まだありません
kn: ಇನ್ನೂ ಏನೂ ಇಲ್ಲ
ko: 아직 없음
ml: ഇതുവരെ ഒന്നുമില്ല
mr: अद्याप काहीही नाही
ms: Belum ada
nb: Ingenting ennå
nl: Nog niets
or: ଏପର୍ଯ୍ୟନ୍ତ କିଛି ନାହିଁ
pa: ਅਜੇ ਕੁਝ ਨਹੀਂ
pl: Jeszcze nic
pt_br: Ainda nada
pt_pt: Ainda nada
ro: Încă nimic
ru: Пока пусто
sk: Zatiaľ nič
sl: Še nič
sv: Inget ännu
ta: இன்னும் எதுவும் இல்லை
te: ఇంకా ఏమీ లేదు
th: ยังไม่มี
tr: Henüz yok
uk: Поки порожньо
ur: ابھی کچھ نہیں
vi: Chưa có gì
zh_hans: 还没有内容
zh_hant: 還沒有內容

source: Off after installation. Changing a sound plays it.
ar: معطّل بعد التثبيت. عند تغيير الصوت يُشغَّل.
bn: ইনস্টলের পরে বন্ধ থাকে। কোনো শব্দ বদলালে সেটি বেজে ওঠে।
ca: Desactivat després de la instal·lació. En canviar de so, es reprodueix.
cs: Po instalaci vypnuto. Při změně se zvuk přehraje.
da: Slået fra efter installationen. Når du skifter lyd, afspilles den.
de: Nach der Installation aus. Beim Wechseln wird der Ton kurz abgespielt.
el: Ανενεργό μετά την εγκατάσταση. Με την αλλαγή ήχου ακούγεται.
es: Desactivado tras la instalación. Al cambiar de sonido, se escucha.
fi: Pois päältä asennuksen jälkeen. Ääntä vaihtaessa se soitetaan.
fr: Désactivé après l’installation. Changer de son le fait écouter.
gu: ઇન્સ્ટૉલેશન પછી બંધ. અવાજ બદલવાથી તે વાગે છે.
he: כבוי אחרי ההתקנה. החלפת צליל משמיעה אותו.
hi: इंस्टॉल के बाद बंद रहता है। ध्वनि बदलने पर वह बजकर सुनाई देती है।
hr: Isključeno nakon instalacije. Promjenom zvuka on se reproducira.
hu: A telepítés után kikapcsolva. A hang váltásakor le is játsszuk.
id: Mati setelah pemasangan. Mengganti suara akan memutarnya.
it: Disattivato dopo l’installazione. Cambiando suono lo ascolti.
ja: インストール直後はオフです。サウンドを変えると試聴できます。
kn: ಇನ್‌ಸ್ಟಾಲ್ ಮಾಡಿದ ನಂತರ ಆಫ್ ಆಗಿರುತ್ತದೆ. ಶಬ್ದವನ್ನು ಬದಲಾಯಿಸಿದಾಗ ಅದು ಪ್ಲೇ ಆಗುತ್ತದೆ.
ko: 설치 직후에는 꺼져 있습니다. 사운드를 바꾸면 들어 볼 수 있습니다.
ml: ഇൻസ്റ്റാൾ ചെയ്ത ശേഷം ഓഫായിരിക്കും. ഒരു ശബ്ദം മാറ്റുമ്പോൾ അത് പ്ലേ ചെയ്യും.
mr: इन्स्टॉलेशननंतर बंद. आवाज बदलल्यावर तो वाजवून ऐकवला जातो.
ms: Dimatikan selepas pemasangan. Menukar bunyi akan memainkannya.
nb: Av etter installeringen. Når du bytter lyd, spilles den av.
nl: Na de installatie uit. Bij het wisselen hoor je het geluid.
or: ଇନଷ୍ଟଲେସନ୍ ପରେ ବନ୍ଦ ଥାଏ। ଏକ ଧ୍ୱନି ବଦଳାଇଲେ ତାହା ବାଜେ।
pa: ਇੰਸਟਾਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਬੰਦ। ਆਵਾਜ਼ ਬਦਲਣ ’ਤੇ ਉਹ ਚੱਲ ਕੇ ਸੁਣਾਈ ਦਿੰਦੀ ਹੈ।
pl: Po instalacji wyłączone. Zmiana dźwięku od razu go odtwarza.
pt_br: Desativado após a instalação. Ao trocar de som, ele é tocado.
pt_pt: Desativado após a instalação. Ao mudar de som, este é reproduzido.
ro: Dezactivat după instalare. Când schimbați sunetul, acesta se redă.
ru: После установки выключено. При смене звук проигрывается.
sk: Po inštalácii vypnuté. Pri zmene sa zvuk prehrá.
sl: Po namestitvi izklopljeno. Izbrani zvok se ob spremembi predvaja.
sv: Avstängt efter installationen. När du byter ljud spelas det upp.
ta: நிறுவிய பிறகு முடக்கத்தில் இருக்கும். ஒலியை மாற்றினால் அது இயக்கப்படும்.
te: ఇన్‌స్టాలేషన్ తర్వాత ఆఫ్‌లో ఉంటుంది. శబ్దాన్ని మార్చినప్పుడు అది ప్లే అవుతుంది.
th: ปิดอยู่หลังติดตั้ง เมื่อเปลี่ยนเสียงจะเล่นให้ฟัง
tr: Kurulumdan sonra kapalıdır. Sesi değiştirdiğinizde çalınır.
uk: Після встановлення вимкнено. Під час зміни звук програється.
ur: انسٹالیشن کے بعد بند۔ آواز تبدیل کرنے پر وہ بج کر سنائی دیتی ہے۔
vi: Tắt sau khi cài đặt. Đổi âm thanh sẽ phát thử.
zh_hans: 安装后默认关闭。切换声音时会试听。
zh_hant: 安裝後預設關閉。切換聲音時會試聽。

source: Off by default. A utility that beeps every time you copy gets uninstalled.
ar: معطّل افتراضيًا. الأداة التي تصدر صوتًا مع كل نسخة ينتهي بها الأمر محذوفة.
bn: ডিফল্টভাবে বন্ধ। প্রতিবার কপি করলেই বিপ করে এমন ইউটিলিটি শেষমেশ আনইনস্টল হয়ে যায়।
ca: Desactivat per omissió. Una utilitat que fa un so cada cop que copies acaba desinstal·lada.
cs: Ve výchozím stavu vypnuto. Nástroj, který pípne při každém kopírování, skončí odinstalovaný.
da: Slået fra som standard. Et værktøj, der bipper hver gang du kopierer, bliver afinstalleret.
de: Standardmäßig aus. Ein Hilfsprogramm, das bei jedem Kopieren piept, fliegt schnell wieder runter.
el: Ανενεργό εξ ορισμού. Ένα βοηθητικό που ηχεί σε κάθε αντιγραφή καταλήγει απεγκατεστημένο.
es: Desactivado por omisión. Una utilidad que pita cada vez que copias acaba desinstalada.
fi: Oletuksena pois päältä. Apuohjelma, joka piippaa joka kopioinnilla, päätyy roskiin.
fr: Désactivé par défaut. Un utilitaire qui bipe à chaque copie finit désinstallé.
gu: ડિફૉલ્ટ રૂપે બંધ. દરેક કૉપિ વખતે બીપ કરતી યુટિલિટી આખરે અનઇન્સ્ટૉલ થઈ જાય છે.
he: כבוי כברירת מחדל. כלי שמצפצף בכל העתקה נמחק בסוף.
hi: डिफ़ॉल्ट रूप से बंद। हर कॉपी पर आवाज़ करने वाला औज़ार आख़िर हटा ही दिया जाता है।
hr: Zadano isključeno. Alat koji pišti pri svakom kopiranju na kraju bude deinstaliran.
hu: Alapból kikapcsolva. Az olyan segédprogramot, amely minden másoláskor csipog, előbb-utóbb letörlik.
id: Mati secara bawaan. Utilitas yang berbunyi setiap kali Anda menyalin ujungnya akan dicopot.
it: Disattivato di default. Un’utility che suona a ogni copia finisce disinstallata.
ja: 初期設定はオフです。コピーのたびに鳴るユーティリティは消されてしまいますから。
kn: ಡೀಫಾಲ್ಟ್ ಆಗಿ ಆಫ್. ನೀವು ನಕಲಿಸಿದಾಗಲೆಲ್ಲಾ ಬೀಪ್ ಮಾಡುವ ಯುಟಿಲಿಟಿಯನ್ನು ಜನರು ಅನ್‌ಇನ್‌ಸ್ಟಾಲ್ ಮಾಡುತ್ತಾರೆ.
ko: 기본값은 꺼짐입니다. 복사할 때마다 소리 내는 유틸리티는 결국 삭제되니까요.
ml: ഡിഫോൾട്ടായി ഓഫ്. പകർത്തുമ്പോഴെല്ലാം ബീപ് ചെയ്യുന്ന ഒരു യൂട്ടിലിറ്റി ആളുകൾ അൺഇൻസ്റ്റാൾ ചെയ്യും.
mr: डीफॉल्टनुसार बंद. प्रत्येक कॉपीला बीप करणारे युटिलिटी ॲप लोक अनइन्स्टॉल करतात.
ms: Dimatikan secara lalai. Utiliti yang berbunyi setiap kali anda menyalin akhirnya dinyahpasang.
nb: Av som standard. Et verktøy som piper hver gang du kopierer, blir avinstallert.
nl: Standaard uit. Een hulpprogramma dat bij elke kopie piept, wordt verwijderd.
or: ଡିଫଲ୍ଟ ଭାବେ ବନ୍ଦ। ପ୍ରତି ଥର କପି କଲେ ବିପ୍ କରୁଥିବା ୟୁଟିଲିଟିକୁ ଲୋକେ ଅନଇନଷ୍ଟଲ୍ କରିଦିଅନ୍ତି।
pa: ਮੂਲ ਰੂਪ ਵਿੱਚ ਬੰਦ। ਹਰ ਕਾਪੀ ’ਤੇ ਬੀਪ ਕਰਨ ਵਾਲੀ ਯੂਟਿਲਿਟੀ ਜਲਦੀ ਹੀ ਅਣਇੰਸਟਾਲ ਹੋ ਜਾਂਦੀ ਹੈ।
pl: Domyślnie wyłączone. Narzędzie piszczące przy każdym kopiowaniu ląduje w koszu.
pt_br: Desativado por padrão. Um utilitário que apita a cada cópia acaba desinstalado.
pt_pt: Desativado por omissão. Um utilitário que apita a cada cópia acaba desinstalado.
ro: Dezactivat implicit. Un utilitar care sună la fiecare copiere ajunge dezinstalat.
ru: По умолчанию выключено. Программу, которая пищит при каждом копировании, удаляют.
sk: Predvolene vypnuté. Nástroj, ktorý pípne pri každom kopírovaní, skončí odinštalovaný.
sl: Privzeto izklopljeno. Pripomoček, ki zapiska ob vsakem kopiranju, se hitro odstrani.
sv: Avstängt som standard. Ett program som piper varje gång du kopierar blir avinstallerat.
ta: இயல்பாக முடக்கத்தில் இருக்கும். ஒவ்வொரு முறை நகலெடுக்கும்போதும் பீப் ஒலி எழுப்பும் கருவியைப் பயனர்கள் நிறுவல் நீக்கிவிடுவார்கள்.
te: డిఫాల్ట్‌గా ఆఫ్‌లో ఉంటుంది. కాపీ చేసిన ప్రతిసారీ బీప్ చేసే యుటిలిటీని ఎవరైనా అన్‌ఇన్‌స్టాల్ చేస్తారు.
th: ปิดไว้เป็นค่าเริ่มต้น เครื่องมือที่ส่งเสียงทุกครั้งที่คัดลอกมักจะถูกถอนออก
tr: Varsayılan olarak kapalı. Her kopyalamada öten bir araç silinip gider.
uk: Типово вимкнено. Програму, що пищить під час кожного копіювання, видаляють.
ur: ڈیفالٹ طور پر بند۔ جو یوٹیلیٹی ہر کاپی پر بیپ کرے، وہ اَن انسٹال کر دی جاتی ہے۔
vi: Mặc định tắt. Một tiện ích kêu bíp mỗi lần sao chép rồi cũng bị gỡ.
zh_hans: 默认关闭。每次拷贝都响一下的工具，最后都会被卸载。
zh_hant: 預設關閉。每次拷貝都響一聲的工具，最後都會被移除。

source: On-device analysis tags clips by type, language and entities.
ar: يضع التحليل على الجهاز علامات على العناصر حسب النوع واللغة والمعلومات المتعرف عليها.
bn: ডিভাইসেই করা বিশ্লেষণ ক্লিপগুলোকে ধরন, ভাষা ও এনটিটি অনুযায়ী ট্যাগ করে।
ca: L’anàlisi al mateix dispositiu etiqueta els elements per tipus, idioma i informació reconeguda.
cs: Analýza přímo v počítači označí položky podle typu, jazyka a rozpoznaných údajů.
da: Analyse på selve computeren mærker emner efter type, sprog og genkendte oplysninger.
de: Die Analyse auf dem Gerät versieht Einträge mit Typ, Sprache und erkannten Inhalten.
el: Η ανάλυση στη συσκευή σημειώνει τα στοιχεία κατά τύπο, γλώσσα και αναγνωρισμένες πληροφορίες.
es: El análisis en el dispositivo etiqueta los elementos por tipo, idioma y datos reconocidos.
fi: Laitteessa tehtävä analyysi merkitsee kohteet tyypin, kielen ja tunnistettujen tietojen mukaan.
fr: L’analyse sur l’appareil étiquette les éléments par type, langue et informations reconnues.
gu: ડિવાઇસ પર જ થતું વિશ્લેષણ ક્લિપને પ્રકાર, ભાષા અને એન્ટિટી પ્રમાણે ટૅગ કરે છે.
he: ניתוח במכשיר עצמו מתייג פריטים לפי סוג, שפה ומידע שזוהה.
hi: डिवाइस पर ही होने वाला विश्लेषण चीज़ों को प्रकार, भाषा और पहचानी गई जानकारी के हिसाब से चिह्नित करता है।
hr: Analiza na samom uređaju označava stavke po vrsti, jeziku i prepoznatim podacima.
hu: A gépen futó elemzés típus, nyelv és felismert adatok szerint címkézi az elemeket.
id: Analisis di perangkat memberi label pada item menurut jenis, bahasa, dan informasi yang dikenali.
it: L’analisi sul dispositivo etichetta gli elementi per tipo, lingua e dati riconosciuti.
ja: 端末内の解析で、項目に種類・言語・認識した情報のタグを付けます。
kn: ಸಾಧನದಲ್ಲೇ ನಡೆಯುವ ವಿಶ್ಲೇಷಣೆಯು ಕ್ಲಿಪ್‌ಗಳನ್ನು ಪ್ರಕಾರ, ಭಾಷೆ ಮತ್ತು ಘಟಕಗಳ ಅನುಸಾರ ಟ್ಯಾಗ್ ಮಾಡುತ್ತದೆ.
ko: 기기 내 분석으로 항목에 종류, 언어, 인식된 정보를 태그로 붙입니다.
ml: ഉപകരണത്തിൽ തന്നെയുള്ള വിശകലനം ക്ലിപ്പുകളെ തരം, ഭാഷ, എന്റിറ്റികൾ എന്നിവ അനുസരിച്ച് ടാഗ് ചെയ്യുന്നു.
mr: डिव्हाइसवरच होणारे विश्लेषण क्लिप्सना प्रकार, भाषा आणि घटकांनुसार टॅग करते.
ms: Analisis pada peranti menandakan item mengikut jenis, bahasa dan maklumat yang dikenali.
nb: Analyse på selve maskinen merker objekter etter type, språk og gjenkjent informasjon.
nl: Analyse op het apparaat zelf voorziet items van labels voor soort, taal en herkende gegevens.
or: ଡିଭାଇସରେ ହିଁ ହେଉଥିବା ବିଶ୍ଳେଷଣ କ୍ଲିପକୁ ପ୍ରକାର, ଭାଷା ଏବଂ ସତ୍ତା ଅନୁସାରେ ଟ୍ୟାଗ୍ କରେ।
pa: ਡਿਵਾਈਸ ’ਤੇ ਹੀ ਹੋਣ ਵਾਲਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਲਿੱਪਾਂ ਨੂੰ ਕਿਸਮ, ਭਾਸ਼ਾ ਅਤੇ ਇਕਾਈਆਂ ਅਨੁਸਾਰ ਟੈਗ ਕਰਦਾ ਹੈ।
pl: Analiza na urządzeniu oznacza wpisy według rodzaju, języka i rozpoznanych danych.
pt_br: A análise no próprio dispositivo marca os itens por tipo, idioma e informações reconhecidas.
pt_pt: A análise no próprio dispositivo etiqueta os itens por tipo, idioma e informação reconhecida.
ro: Analiza pe dispozitiv etichetează elementele după tip, limbă și informațiile recunoscute.
ru: Анализ прямо на устройстве отмечает записи по типу, языку и найденным данным.
sk: Analýza priamo v počítači označí položky podľa typu, jazyka a rozpoznaných údajov.
sl: Analiza v napravi označi vnose po vrsti, jeziku in entitetah.
sv: Analys i datorn märker objekt efter typ, språk och det som känns igen.
ta: சாதனத்திலேயே நடக்கும் பகுப்பாய்வு, கிளிப்களை வகை, மொழி, உள்ளடக்கக் கூறுகள் அடிப்படையில் குறியிடுகிறது.
te: డివైజ్‌లోనే జరిగే విశ్లేషణ క్లిప్‌లను రకం, భాష, ఎంటిటీల ఆధారంగా ట్యాగ్ చేస్తుంది.
th: การวิเคราะห์บนเครื่องติดป้ายรายการตามชนิด ภาษา และข้อมูลที่จำได้
tr: Aygıt üzerindeki çözümleme, öğeleri türüne, diline ve tanınan bilgilere göre etiketler.
uk: Аналіз просто на пристрої позначає записи за типом, мовою та знайденими даними.
ur: آن ڈیوائس تجزیہ کلپس کو قسم، زبان اور ان میں موجود عناصر کے لحاظ سے ٹیگ کرتا ہے۔
vi: Phân tích ngay trên máy gắn nhãn cho các mục theo loại, ngôn ngữ và thông tin nhận ra được.
zh_hans: 设备本机分析会按类型、语言和识别到的信息为条目加标签。
zh_hant: 裝置本機分析會依類型、語言和辨識到的資訊為項目加上標籤。
